  <ul>
        <li>მთავარი</li>
        <li>
          ჩვენს შესახებ
          <!-- ჩვენს შესახებ -->
          <ul>
            <li>მისია, ხედვა, ღირებულებები</li>
            <li>სტრუქტურა</li>
            <li>
              პროფესიული განათლების მასწავლებლები
              <!-- პროფესიული განათლების მასწავლებლები -->
              <ul>
                <li>სტრუქტურა</li>
                <li>პროფესიული მასწავლებლის სამსახურში მიღების წესები</li>
                <li>პროფესიული მასწავლებლის გზამკვლევები</li>
              </ul>
            </li>
            <li>სამოქმედო გეგმები</li>
            <li>მარეგულირებელი აქტები</li>
            <li>ავტორიზაციის გადაწყვეტილება</li>
            <li>
              პერსონალი
              <!-- პერსონალი -->
              <ul>
                <li>ადმინისტრაცია</li>
                <li>პროფესიული მასწავლებლები</li>
              </ul>
            </li>
            <li>პარტნიორები</li>
          </ul>
        </li>
        <li>
          პროგრამები
          <!-- პროგრამები -->
          <ul>
            <li>პროფესიული საგანმანათლებლო პროგრამები</li>
            <li>პროფესიული მომზადების/პროფესიული გადამზადების პროგრამები</li>
            <li>სასერთიფიკატო პროგრამები</li>
          </ul>
        </li>
        <li>
          სტუდენტებს
          <!-- სტუდენტებს -->
          <ul>
            <li>პროფესიული სტუდენტების გზამკვლევი</li>
            <li>მსმენელის გზამკვნელი</li>
            <li>სტუდენტური სერვისები</li>
            <li>ინფორმაცია სსმ და შშმ პირებისთვის</li>
            <li>სასწავლო ხელშეკრულების ნიმუში</li>
            <li>კურსდამთავრებულები</li>
            <li>
              განათლების დამადასტურებელი დოკუმენტის ნიმუში
              <!-- განათლების დამადასტურებელი დოკუმენტის ნიმუში -->
              <ul>
                <li>დიპლომი</li>
                <li>სერთიფიკატი</li>
              </ul>
            </li>
            <li>ბიბლიოთეკა</li>
            <li>კატალოგი</li>
          </ul>
        </li>
        <li>
          აპლიკანთებს
          <!-- აპლიკანთებს -->
          <ul>
            <li>ჩარიცხვის წესი</li>
            <li>გზამკვლევი აპლიკანთებს</li>
          </ul>
        </li>
        <li>
          ბიბლიოთეკა
          <!-- ბიბლიოთეკა -->
          <ul>
            <li>ელექტრონული წიგნები</li>
            <li>ბიბლიოთეკის სარგებლობის წესი</li>
          </ul>
        </li>
      </ul>